# coding: utf-8

class PrivacyPolicy001
  CONTENT =
%^株式会社Economica(以下「当社」といいます。)は、お客様の個人情報保護の重要性について認識し、個人情報の保護に関する法律(以下「個人情報保護法」といいます。)を遵守すると共に、以下のプライバシーポリシー(以下「本プライバシーポリシー」といいます。)に従い、適切な取扱い及び保護に努めます。

<span class="article">1. 個人情報の定義</span>
本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義された個人情報、すなわち、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの(他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。)を意味するものとします。

<span class="article">2. 個人情報の利用目的</span>
当社は、お客様の個人情報を、以下の目的で利用いたします。
(1) ソーシャル英語学習サービス「Funglish（ファングリッシュ）」における各種サービス提供

<span class="article">3. 個人情報利用目的の変更</span>
当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合にはお客様に通知又は公表します。

<span class="article">4. 個人情報利用の制限</span>
当社は、個人情報保護法その他の法令により許容される場合を除き、お客様の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。
(1) 法令に基づく場合
(2) 人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき
(3) 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき
(4) 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき

<span class="article">5. 個人情報の適正な取得</span>
当社は、適正に個人情報を取得し、偽りその他不正の手段により取得しません。

<span class="article">6. 個人情報の安全管理</span>
当社は、個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、個人情報の安全管理が図られるよう、当社の従業員に対し、必要かつ適切な監督を行います。また、当社は、個人情報の取扱いの全部又は一部を委託する場合は、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。

<span class="article">7. 第三者提供</span>
当社は、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめお客様の同意を得ないで、個人情報を第三者に提供しません。但し、次に掲げる場合は上記に定める第三者への提供には該当しません。
(1) 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合
(2) 合併その他の事由による事業の承継に伴って個人情報が提供される場合
(3) 第8項の定めに従って共同利用する場合

<span class="article">8. 共同利用</span>
当社は、以下のとおりお客様の個人情報を共同利用いたします。
(1) 共同して利用される個人情報の項目
氏名、性別、生年月日、国籍、職業、業種、所在地、現在の英語力、英語を学習する理由・目的、自己紹介
(2) 共同して利用する者の範囲
当該サービスにて提供する英語学習教材（動画、テキスト等）を作成する英語教師
(3) 利用する者の利用目的
適切な英語学習教材の作成のため。
(4) 上記個人情報の管理について責任を有する者の氏名又は名称
株式会社Economica 代表取締役 吉田 啓二

<span class="article">9. 個人情報の開示</span>
当社は、お客様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、お客様ご本人からのご請求であることを確認の上で、お客様に対し、遅滞なく開示を行います(当該個人情報が存在しないときにはその旨を通知いたします。)。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。

<span class="article">10. 個人情報の訂正等</span>
当社は、お客様から、個人情報が真実でないという理由によって、個人情報保護法の定めに基づきその内容の訂正、追加又は削除(以下「訂正等」といいます。)を求められた場合には、お客様ご本人からのご請求であることを確認の上で、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨をお客様に通知します(訂正等を行わない旨の決定をしたときは、お客様に対しその旨を通知いたします。)。但し、個人情報保護法その他の法令により、当社が訂正等の義務を負わない場合は、この限りではありません。

<span class="article">11. 個人情報の利用停止等</span>
当社は、お客様から、お客様の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により取得されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止又は消去(以下「利用停止等」といいます。)を求められた場合において、そのご請求に理由があることが判明した場合には、お客様ご本人からのご請求であることを確認の上で、遅滞なく個人情報の利用停止等を行い、その旨をお客様に通知します。但し、個人情報保護法その他の法令により、当社が利用停止等の義務を負わない場合は、この限りではありません。

<span class="article">12. Cookie(クッキー)その他の技術の利用</span>
当社サービスは、Cookie及びこれに類する技術を利用することがあります。これらの技術は、当社による当社サービスの利用状況等の把握に役立ち、サービス向上に資するものです。Cookieを無効化されたいユーザーは、ウェブブラウザの設定を変更することによりCookieを無効化することができます。但し、Cookieを無効化すると、本サービスの一部の機能をご利用いただけなくなる場合があります。

<span class="article">13. お問い合わせ</span>
開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口までお願い致します。

〒108-0023 東京都港区芝浦3丁目14番19号大成企業ビル6階
株式会社Economica
E-mail: info@economica.co.jp

<span class="article">14. 継続的改善</span>
当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。

平成24年11月25日制定^
end
